CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Autoriõigus 2015 Google Inc. Kõik õigused on kaitstud.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kontaktide üksikasjad aitavad Chrome'is kiiremini vorme täita.";
NSHumanReadableCopyright = "Autoriõigus 2015 Google Inc. Kõik õigused on kaitstud.";
